Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/duodjeakatemian_ensimmainen_yleisotilaisuus_jarjestettiin_karesuvannossa.html.tmx
Source language: fin
Languages: sme

source: Duodjeakatemian ensimmäinen yleisötilaisuus järjestettiin Karesuvannossa
sme: Duodjeakademiija vuosttaš álbmotdeaivvadeapmi lágiduvvui Gárasavvonis

source: Viime torstaina 26.9.2019 järjestettiin Duodjeakatemian (Saamenkäsityön akatemia) ensimmäinen yleisötilaisuus Karesuvannossa.
sme: Mannan duorastaga 24.9.2019 lágiduvvui Duodjeakademiija vuosttaš álbmotdeaivvadeapmi Gárasavvonis.

source: Yleisötilaisuuden tavoitteena oli kertoa paikallisille ihmisille Duodjeakatemiasta ja keskustella duodjin/saamenkäsityön, kehittämisen tarpeista.
sme: Álbmotdeaivvadeami ulbmil lei oahpásmuhttit báikkálaš olbmuid Duodjeakademiijai ja ságastallat duoji ovdánahttima dárbbuid.

source: Duodjeakatemian toiminnasta kertoivat Saamelaiskäräjien toinen varapuheenjohtaja Tuomas Aslak Juuso ja Duodjeakademian koordinoija Inga Påve Idivuoma.
sme: Deaivvadandilálašvuođas ovdanbuvttiiga Sámedikki nubbin várreságadoalli Gáijjot Ántte Issáha Duommá ja Duodjeakademiija koordináhtor Ánte Nils-Duommá Editha Iŋgá.

source: Keskusteluissa tuli esille paljon ajatuksia ja toiveita siitä, miten saamenkäsityön asemaa voi vahvistaa Karesuvannon alueella.
sme: Ságastallamis bohte ovdan ollu jurdagat ja sávaldagat das ahte mo duoji sáhttá nannet Gárasavvona guovllus.

source: Toiveina oli mm. että Duodjeakatemia järjestäisi käsityöiltoja, että käsityöntekijät pääsisivät kohtaamaan.
sme: Sávaldagat ledje earret eará ahte Duodjeakademiija lágidivččii duodjeeahkediid, nu ahte duojárat besset deaivvadit.

source: Keskustelun aikana tuli myös esille toive Karesuvannon alueella olevasta toimintatalosta, missä löytyisivät tarvittavat koneet ja työvälineet, joita käsityöntekijät voisivat hyödyntää.
sme: Ságastallamis bohte maid ovdan sávaldagat ahte Gárasavvon guovllus livččii doaibmavistti, gos livčče dárbbašlaš mašiinnat ja reaiddut, maid báikkálaš olbmot beasaše ávkkástallat.

source: Duodjeakateamian puolesta koottiin yleisötilaisuuden ajatukset ja ideat yhteen, ja niitä tullaan käyttämään Duodjeakatemia-projektin sisällön ja toiminnan suunnittelussa.
sme: Duodjeakademiija čohkkii olbmuin buot dieđuid ja jurdagiid, mat bohte ovdan álbmotdeaivvadeamis, maid sáhttá ávkin atnit prošeavtta loahpalaš hábmemii ja doaimmaid plánemii.

source: Duodjeakatemian suunnitelmissa on järjestää seuraava yleisötapahtuma Hetassa, marraskuun 8. päivä.
sme: Duodjeakademiija lea dál plánegoahtán čuovvovaš álbmotdeaivvadeami, mii galgá lágiduvvot Heahtás skábmamánu 8. Beaivvi.

source: Lisätietoja Hetan yleisötapahtumasta pikimmiten.
sme: Lassi dieđut dáhpáhusas almmuhuvvojit dađistaga.

source: Saamelaiskäräjät on saanut hankkeelle rahoitusta Tunturi-Lapin Leaderin kautta.
sme: Sámediggi lea ožžon prošektii ruhtadeami Duottar-Lappi Leadera bokte.

source: Lisätietoja:
sme: Oktavuođa dieđut:

source: Iŋgá Påve Idivuoma inga.idivuoma(at)samediggi.fi puh. +358 40 620 6676
sme: Iŋgá Påve Idivuoma inga.idivuoma(at)samediggi.fi tel. +358 40 620 6676
